/* Localizable strings not stored in nib files and not stored in application resources, */
/* the strings below can be accessed using the GetBundleLocalizedString() macro, those */
/* stored in application resources must be accessed using GetLocalizedString() instead. */

"RUNNING" = "Running";

"STOPPED" = "Stopped";

"STARTING" = "Starting up";

"STOPPING" = "Shutting down";

"PAUSED" = "Paused";

"UNKNOWN" = "Unknown";

"N/A" = "Not available";

"connections" = " Connections";

"NoHostDomainError"="There are no host domains configured.  At least one domain is required";

"NEW_DB_LOCATION_SHEET" = "Choose a folder where you would like the chat messages to be located.";

/* constant string from backend */
"NONE" = "None";
"ERROR" = "Errors & Warning";
"ALL" = "All Events";
"DEBUG" = "Debug";

"STANDARD" = "Standard";
"KERBEROS" = "Kerberos";
"ANYMETHOD" = "Any Method";

/* Most common errors (server-side) */

"100001" = "could not write configuration file";

"100002" = "could not write proxy configuration file";

"100003" = "could not write proxy65's tap file";

"100004" = "could not stop the iChat service";

"100005" = "could not start the iChat service";

/* Overview */

"iChat Service is:" = "iChat Service is:";
"Start Time:" = "Start Time:";
"Domain:" = "Domain:";
"Client Connections:" = "Client Connections:";

/* Logs */

"iChat Service Log" = "iChat Service Log";
"File Proxy Log" = "File Proxy Log";
"Multiuser Conference Log" = "Multiuser Conference Log";
